export const instruction2: string = `
#Завершение работы
Реклама настроена. После пополнения счета она запускается автоматически через несколько часов (как пройдет модерацию).

##Доступы к рекламе:
https://direct.yandex.ru/

- Логин
- Пароль 

https://www.google.ru/adwords/

Доступы к аккаунту отправлены на вашу почту, пройдите по ссылке из письма от гугла, завершите регистрацию нового аккаунта и вы сможете войти в аккаунт, используя логин и пароль, которые вы вводили при завершении регистрации.

##Проверьте контакты, которые указаны в рекламе

В заголовки объявлений автоматически подставляются ключевые фразы, которые ищут пользователи. Это сделано для уменьшения цены клика и увеличения кликабельности объявлений.
Когда вы будете смотреть объявления в интерфейсе Яндекса, он подставит в заголовок любой ключевик из ваших.

##Проверьте тексты объявлений (в каждой кампании свои) и тексты уточнений: 

Если нужно, пришлите корректировки в тексты ДО начала показов рекламы:
Заголовки: в заголовки автоматически вставляются ключевые слова, если они менее 33 символов. если более, то будет показан стандартный заголовок

###Яндекс:
а) заголовок 1 — 35 символов + 15 знаков препинания (точек, запятых, двоеточий, точек с запятой, кавычек и восклицательных знаков), одно слово не более 22 знаков;
б) заголовок 2 — 30 символов + 15 знаков препинания, одно слово не более 22 знаков;
в) текст объявления — 81 символ + 15 знаков препинания, одно слово не более 23 знаков.
г) уточнения - 4-5 уточнений до 25 символов каждое
д) быстрые ссылки (4 заголовка до 66 символов в общем на все 4) и описания к ним (60 символов каждое описание)

###Гугл:
Заголовок 1  - 30 символов

Заголовок 2 - 30 символов

Заголовок 3 - 30 символов

Текст 1 - 90 символов

Текст 2 - 90 символов

Пробел - это тоже символ!


##Как пополнять рекламный баланс (РЕКОМЕНДУЕМАЯ СУММА ДЛЯ ПОПОЛНЕНИЯ: ОТ 5000 РУБ/ПОИСКОВИК):
###Яндекс https://yadi.sk/d/5BRYcRPqxrvH9

###Google:
Заходите http://joxi.ru/bmogwjys348KXm

Далее "внести платеж» (если аккаунт новый, то сначала введите все требуемые данные)
Выберите «ASSIST» для оплаты с карты или «перевод средств» для оплаты по безналу https://yadi.sk/d/K-43dHFk3FxL2f
Введите сумму и оплатите

##Как узнать сколько денег на счету в Google:
Зайдите на ту же страницу, где вы пополняли баланс.

##Как ставить на паузу и включать обратно рекламу:
Яндекс: https://yadi.sk/d/NyMAzTgw36gb8A
Google: http://joxi.ru/p27PxVpc0PGB6A

####Сообщите нам по почте, как оплатите и запустите рекламу, чтобы мы начали ее ведение.

***Первые несколько дней показов и кликов может быть мало - это нормально.***

###Наша стратегия работы такова: 
- сначала ставим минимальные цены клика, 
- далее смотрим на количество кликов. 
- если мало, то постепенно увеличиваем, чтобы набрать нужно количество.

###Важно! пока реклама находится у нас на ведении не нужно ничего в ней менять ( самостоятельно корректировать ставки, изменять стратегии и т.д.)

#####По любым вопросам-пишите на почту. Техническая поддержка осуществляется только по почте.** 

#####График нашей работы: Пн-Пт 9-19ч (по Москве). В остальное время ответы на звонки и письма не гарантируются.**

`;