export const instruction1: string = `
#Начало работы

##Порядок работы:

1) После внесения предоплаты от 50% и заполнения вами короткого брифа (скачайте на компьютер, заполните и пришлите обратно-файл, скачать, microsoft word) https://docs.google.com/document/d/1WWbd6sgFb0_aQkwMOkjSQTlDFH0srE0Uw4o01D6a_P8/edit?usp=sharing) мы собираем максимальное кол-во ключевых фраз программой около 1-5 рабочих дней.
Высылаем ключи вам на очистку или очищаем сами (стоимость 300 руб за 1000 неочищенных ключей-оплачивается дополнительно)

2) После получения от нас ключей, вам нужно в течении 2-х раб. дней оплатить еще 40% от стоимости работ (если вы оплатили 50% вначале).

3) Пока вы (или мы) очищаете ключевые фразы, после получения оставшихся 40% (если вы оплатили 50% вначале), мы настраиваем рекламу около 1-5 рабочих дней. Далее загружаем в рекламу присланные вами ключевые фразы в теч. 2-х рабочих дней.

4) После очистки и отправки ключей нам, мы настраиваем рекламу и вы оплачиваете остаток 10% (если вы оплатили 50% вначале) за настройку в теч. 2-х раб. дней. Показы рекламы начнутся только после оплаты остатка долга за настройку + пополнения баланса рекламы.

5) Пополняете баланс рекламы (от 1000 руб/поисковик), в любое время, когда захотите. Сообщаете нам на почту или в вотсап, что пополнили.

6) Мы ведем рекламу, в зависимости от тарифа.

##Модерация рекламы:

Я делаю всё возможное, чтобы вашу рекламу приняла модерация - веду переговоры с ними, вношу изменения в рекламу по их требованиям, говорю что вам нужно исправить на сайте.
Если все же модерация не пропускает рекламу (если у вас запрещенная тематика или отклонили по пункту "без объяснения причин"),то это считается форс-мажором, за который я не несу ответственности и не делаю скидку на стоимость своей работы.
Если вы сомневаетесь в том, не запрещена ли ваша тематика для рекламы, свяжитесь с поддержкой Яндекс и Гугл и узнайте это.
***Яндекс 8 800 234-24-80***
***Гугл 8 800 100-46-64***


`;